{
	"data":
	[
		{
			"year":"1935",
			"type": "discos",
			"content":
			[
				{
					"text": "Haydée Mercedes Sosa nació el 9 de julio de 1935 en San Miguel de Tucumán, provincia de Tucumán. Cabe destacar que el 9 de julio es el Día de la Independencia de la Argentina y que el texto que declaró independiente al país se firmó también en Tucumán. Descendiente de calchaquíes, franceses y españoles, su padre era un obrero de la industria azucarera que trabajaba en el ingenio Guzmán, mientras que su madre trabajaba de lavandera para familias más acomodadas.6"
				},
				{
					"imageURL": "niña sosa 2.jpeg.crdownload.jpg"
				},
				{
					"videoURL": "09 tucuman y los recuerdos de la infancia "
				},
				{
					"videoURL": "12 nacimiento"
				},
				{
					"text": "Originariamente sus padres habían acordado nombrarla Marta Mercedes, pero en el registro civil, su padre lo cambió por Haydeé Mercedes. Pese a ello, su madre, su familia y sus seres cercanos nunca utilizaron el nombre legal y siguieron llamándola Marta."
				},
				{
					"imageURL": "casa_de_la_infancia_2.jpeg"
				},
				{
					"videoURL": "13 recuedos buenos gracias a mis padres "
				},
				{
					"videoURL": "15 el cuidado de su madre"
				},
				{
					"imageURL": "parque 9 de julio 2.jpeg"
				},
				{
					"text": "'Mi mamá dice que mi papá se olvidó mi nombre adrede cuando me fue a inscribir al Registro Civil. Y me puso Haydeé Mercedes en vez de Marta Mercedes. Mi mamá quería que de primer nombre yo me llamara Marta. Así sin hache: Marta. Claro, como es lógico, en mi casa mandaba mi papá, pero claro, como es lógico, siempre se terminaba haciendo lo que quería mi mamá. Y entonces todos desde que me recuerdo me vienen llamando Marta. Soy la Marta, y me gusta mucho más ser la Marta que Mercedes Sosa. Esto nadie lo cree, pero es así... Al final, puertas adentro las cosas son como las madres quieren, y puertas afuera son como la gente manda. En mi casa definitivamente soy la Marta. Para la gente definitivamente soy la Negra.'"
				},
				{
					"text": "Mercedes Sosa."
				}
			]
		},{
			"year":"1945",
			"type": "premios",
			"content":
			[
				{
					"text": "En la madrugada del día 17 comenzó una movilización de los trabajadores de La Boca, Barracas, Parque Patricios y de los barrios populares del oeste de Capital Federal así como de las zonas industriales de sus alrededores. Fue muy importante el número de trabajadores que salió de la zona de Berisso, en las afueras de la ciudad de La Plata, donde había importantes frigoríficos, en la que estuvo muy activo a favor de la movilización el dirigente gremial Cipriano Reyes. También la secretaria de Domingo Mercante, Isabel Ernst, tuvo un rol importante como nexo entre Perón y los dirigentes sindicales. Los obreros no ingresaban a trabajar en las fábricas y talleres e iban recorriendo los establecimientos vecinos incitando a abandonarlos a quienes se encontraban en ellos para luego marchar coreando consignas en favor de Perón por las calles principales hacia el centro de la Capital Federal. La acción estaba apenas coordinada por algunos dirigentes gremiales que habían estado agitando los días anteriores y la principal fuerza de impulso provenía de esas mismas columnas que mientras marchaban retroalimentaban el movimiento."
				},
				{
					"imageURL": "4-17-de-octubre-dia-de-la-lealtad-peronista.jpeg"
				},
				{
					"imageURL": "Día-de-la-Lealtad-Peronista-2.jpeg"
				},
				{
					"videoURL": "Discurso de Perón el 17 de octubre de 1945 - _HD_"
				},
				{
					"text": "Inicialmente la policía levantó los puentes sobre el Riachuelo que son el paso obligado hacia la Capital para quienes provenían de la zona sur (Avellaneda, Lanús, Quilmes, La Plata, etc.). Algunos manifestantes cruzaron a nado o en balsas hasta que, más tarde, los puentes fueron bajados. La policía, claramente favorable a Perón, no obstaculizó la marcha e incluso algunos de sus integrantes intercambiaron expresiones de simpatía con los manifestantes, cuyas consignas nada tenían que ver con el reclamo de la CGT sino que expresaban su apoyo a Perón y la exigencia de su liberación."
				},
				{
					"text": "El presidente Edelmiro J. Farrell mantuvo una actitud prescindente. El nuevo ministro de Guerra general Eduardo Ávalos observaba a los manifestantes y se negó a movilizar las tropas del cuartel de Campo de Mayo que en unas horas podían llegar a la Capital Federal, como se lo pedían algunos jefes del ejército y el ministro de Marina. Ávalos confiaba en que la manifestación se disolvería por sí sola pero al comprobar que, por el contrario, era cada vez más numerosa, accedió a entrevistarse con Perón en el Hospital Militar. Tuvieron una corta reunión en la que pactaron las condiciones: Perón hablaría a los manifestantes para tranquilizarlos, no haría referencia a su detención y obtendría que se retiraran y por otra parte el gabinete renunciaría en su totalidad y Ávalos solicitaría su retiro."
				},
				{
					"imageURL": "Día-de-la-Lealtad-portada diario .jpeg"
				},
				{
					"text": "A las 20:30 horas de ese día, el doctor Juan Álvarez había concurrido a la Casa Rosada para entregar una carta con los nombres propuestos para ministros junto con el currículum de los mismos y su aceptación para los cargos. Lo recibieron con estupefacción en medio del desorden que había en ese momento en el lugar, y lo despidieron con cortesía. La nómina constituía, según Luna, un escarnio para el país, pues incluía personas con antecedentes sumamente cuestionables. Así, a Jorge Figueroa Alcorta, propuesto para Justicia e Instrucción Pública, se lo relacionaba con un proceso que en 1942 había envuelto a cadetes militares; Alberto Hueyo, propuesto para Hacienda, había sido director de la CHADE cuando obtuvo una prórroga fraudulenta de la concesión; Tomás Amadeo, de Agricultura, era íntimo amigo del embajador Braden; y Antonio Vaquer, para Obras Públicas, había sido funcionario del presidente Ortiz en Coordinación de Transporte, una dependencia creada para salvar las empresas británicas de tranvías, en perjuicio de las empresas locales de colectivos."
				},
				{
					"text": "Mercedes Sosa."
				},
				{
					"videoURL": "peron habla sobre el 17 de octubre del 1945"
				}
			]
		},
		{
			"year":"1950",
			"type": "colaboraciones",
			"content":
			[
				{"text": "alksjd alsjdajksdh kasjd"}
			]
		},
		{
			"year":"1959",
			"type": "discos",
			"content":
			[
				{"text": "alksjd alsjdajksdh kasjd"}
			]
		},
		{
			"year":"2015",
			"type": "discos",
			"content":
			[
				{"text": "alksjd alsjdajksdh kasjd"}
			]
		}
	]
}