{
	"data":
	[
		{
			"year":"1935",
			"type": "bio",
			"content":
			[
				{
					"text": "HAYDÉE MERCEDES SOSA nació en San Miguel de Tucumán el 9 de julio de 1935. Hija de zafrero y lavandera, de familia muy humilde."
				},
				{
					"imageURL": "1935.jpeg"
				},
				{
					"imageURL": "1935 - casa de la infancia .jpeg"
				}
			]
			},
			{
			"year":"1945",
			"type": "bio",
			"content":
			[
				{
					"text": "El 17 de octubre de 1945, los trabajadores convergieron sobre el centro de la ciudad de Buenos Aires y colmaron la Plaza de Mayo exigiendo la liberación del coronel Perón. Movilizaciones obreras también se produjeron en varias ciudades del interior del país."
				},
				{
					"imageURL": "1945.jpeg"
				}
			]
		},
		{
			"year":"1950",
			"type": "bio",
			"content":
			[
				{"text": "“Yo andaba por mis 15 años. Mi papá y mi mamá, que eran muy peronistas, aprovecharon un tren gratis a Buenos Aires para celebrar el 17 de Octubre [Día de la Lealtad Peronista]. Yo quedé cuidada por mis hermanos, más suelta… En la escuela faltó la profesora de canto y la directora me dijo que íbamos a cantar el Himno nacional y que yo tenía que ponerme adelante y cantar bien fuerte, para que todos me siguieran. Sentí vergüenza, pero canté: ahí debuté. Ese día también faltó la profesora de labores y con mis compañeras fuimos a la radio LV12, donde había un concurso. Mis compañeras me empujaron para que cantara. Por temor a que se enterara mi papá me llamé Gladys Osorio. Canté Triste estoy, de Margarita Palacios. Cuando terminé, el dueño de la radio me dijo: «El concurso concluyó y lo ganaste vos». Y seguí cantando en la radio.”"},
				{
					"videoURL": "1950 A"
				},
				{
					"videoURL": "1950 B"
				}
			]
		},
		{
			"year":"1953",
			"type": "bio",
			"content":
			[
				{"text": "De esos primeros años viene su apego por las expresiones artísticas populares. Recién salida de la adolescencia, le gustaba bailar y enseñaba danzas folklóricas. También cantaba."},
				{
					"imageURL": "1953.jpeg"
				}
			]
		},
		{
			"year":"1957",
			"type": "bio",
			"content":
			[
				{"text": "A los 22 años se mudó a la ciudad de Mendoza, tras casarse con Oscar Matus."},
				{
					"videoURL": "1957"
				}
			]
		},
		{
			"year":"1958",
			"type": "bio",
			"content":
			[
				{"text": "En 1958 nació su hijo Fabián Matus."},
				{
					"imageURL": "1958.jpeg"
				}
			]
		},
		{
			"year":"1959",
			"type": "discos",
			"content":
			[
				{"text": "En 1959, Mercedes Sosa lanzó su primer álbum, La voz de la zafra, editado por el sello RCA."},
				{
					"imageURL": "1959 A.jpeg"
				},
				{
					"imageURL": "1959 b.jpeg"
				}
			]
		},
		{
			"year":"1962",
			"type": "colaboraciones",
			"content":
			[
				{"text": "En 1962 con Matus y Tejada Gómez fundaron el “Movimiento del Nuevo Cancionero”. Se presentaron en febrero de 1963 en el Círculo de Periodistas de Mendoza con un manifiesto del colectivo, que no solo tenía una intención estética, sino también política."},
				{
					"imageURL": "1962.jpeg"
				},
				{
					"videoURL": "1962 nuevo cancionero"
				}
			]
		},
		{
			"year":"1965",
			"type": "colaboraciones",
			"content":
			[
				{"text": "En 1965 Mercedes decidió mudarse a Buenos Aires. Ese mismo año ocurrió en el festival de Cosquín algo que cambiaría la carrera de Mercedes. Los organizadores decidieron no incluirla en la grilla, sin embargo, Jorge Cafrune arriba del escenario la invitó a participar. Así la presentó: “Yo me voy a atrever, porque es un atrevimiento lo que voy a hacer ahora, y me voy a recibir un tirón de orejas por la Comisión [organizadora], pero qué le vamos a hacer… Siempre he sido así, galopeador contra el viento. Les voy a ofrecer el canto de una mujer purísima, que no ha tenido oportunidad de darlo y que como les digo, aunque se arme bronca, les voy a dejar con ustedes a una tucumana: Mercedes Sosa"},
				{
					"imageURL": "1965 - mercedes y cafrune.jpeg"
				}
			]
		},
		{
			"year":"1966",
			"type": "discos",
			"content":
			[
				{"text": "En 1966 se publicaron Yo no canto por cantar, Hermano y Para cantarle a mi gente. Fueron éxitos de ventas y así consiguió sus primeras giras internacionales por Europa y Estados Unidos."},
				{
					"imageURL": "2_Yo no canto por cantar (1966).jpg"
				},
				{
					"imageURL": "3_Hermano (1966).jpg"
				},
				{
					"imageURL": "4_Para cantarle a mi gente (1966).jpg"
				}
			]
		},
		{
			"year":"1968",
			"type": "discos",
			"content":
			[
				{"text": "En 1968 salió el álbum Con sabor a Mercedes."},
				{
					"imageURL": "5_Con sabor a Mercedes (1968).jpg"
				}
			]
		},
		{
			"year":"1969",
			"type": "discos",
			"content":
			[
				{"text": "Antes de que terminen los años 60, Mercedes grabó tres discos seguidos, más conceptuales, con Ariel Ramírez y Félix Luna: Mujeres argentinas (1969)."},
				{
					"imageURL": "6_Mujeres Argentinas (1969).jpg"
				},
				{
					"imageURL": "1969 - Mercedes_Sosa,_Félix_Luna_y_Ariel_Ramírez.jpeg"
				},
				{
					"imageURL": "1969.jpeg"
				}
			]
		},
		{
			"year":"1970",
			"type": "discos",
			"content":
			[
				{"text": "Publicó Navidad con Mercedes Sosa y El grito de la tierra"},
				{
					"imageURL": "7_El grito de la tierra (1970).jpg"
				},
				{
					"imageURL": "8_Navidad con Mercedes  Sosa(1970).jpg"
				}
			]
		},
		{
			"year":"1971",
			"type": "discos",
			"content":
			[
				{"text": "Publicó Cantata sudamericana (1971). En esos discos aparecieron dos canciones que fueron de sus más icónicas: la zamba “Alfonsina y el mar” y “Juana Azurduy”. En 1971 interpretó el papel de Juana Azurduy en la película Güemes, la tierra en armas. Dirigida por Leopoldo Torre Nilsson y protagonizada por Alfredo Alcón y Norma Aleando.En paralelo grabó un disco simple dedicado a dos artistas chilenos. El simple incluyó, en el lado A, “Gracias a la vida”, de Violeta Parra, y en el lado B, “Te recuerdo Amanda”, de Víctor Jara."},
				{
					"imageURL": "10_Cantata Sudamericana (1972).jpg"
				},
				{
					"videoURL": "1971 - Entrevista a Mercedes Sosa Año 1971"
				},
				{
					"videoURL": "1971 - juana azurduy la tierra en armas"
				}
			]
		},
		{
			"year":"1972",
			"type": "discos",
			"content":
			[
				{"text": "Publicó Hasta la victoria. Nuevamente, el éxito del álbum la llevó de gira por Europa, sin embargo, en España se encontró con la dictadura de Franco y si bien no le prohibieron presentarse sí exigieron que no se hiciera publicidad del evento en las calles."},
				{
					"imageURL": "11_Hasta la victoria (1972).jpg"
				},
				{
					"imageURL": "1972.jpeg"
				}
				
			]
		},
		{
			"year":"1973",
			"type": "discos",
			"content":
			[
				{"text": "Al regresar de la gira europea, en 1973, publicó dos discos: A que florezca mi pueblo y Traigo un pueblo en mi voz. En Argentina otra vez había un gobierno peronista. Si bien Mercedes había sido militante peronista durante su juventud, cuando empezó la década del 70 se afilió al Partido Comunista. "},
				{
					"imageURL": "12_Traigo un pueblo en mi voz.jpg"
				},
				{
					"imageURL": "13_A que florezca mi pueblo.jpg"
				}
				
			]
		},
		{
			"year":"1975",
			"type": "discos",
			"content":
			[
				{"text": "Publicó Disco de Oro"},
				{
					"imageURL": "14_ Disco de Oro.jpg"
				}
				
			]
		},
		{
			"year":"1976",
			"type": "discos",
			"content":
			[
				{"text": "Una vez que se instaló la dictadura cívico militar en 1976, sus discos fueron censurados y se le prohibió tocar en público. Sin embargo, ella decidió editar igual un álbum que se tituló Mercedes Sosa, la mamancy."},
				{
					"imageURL": "15_En direccion del viento (1976).jpg"
				},
				{
					"imageURL": "1976.png"
				}
				
			]
		},
		{
			"year":"1977",
			"type": "colaboraciones",
			"content":
			[
				{"text": "En 1977, presentó Mercedes Sosa interpreta a Atahualpa Yupanqui y también el simple Si se calla el cantor junto a Horacio Guarany. Además, ese mismo año grabó otro simple con dos canciones: Cio da terra (con Chico Buarque) y San Vicente (con Fernando Brant).Para evadir la persecución política que vivía en el país decidió salir de gira por Europa y el norte de África. "},
				{
					"imageURL": "16_Mercedes Sosa intepreta a Atahualpa Yupanqui (1977).jpg"
				}
			]
		},
		{
			"year":"1978",
			"type": "bio",
			"content":
			[
				{"text": "Decidió volver a la Argentina. Ese año realizó un show en La Plata y los militares ingresaron al lugar, la detuvieron mientras estaba arriba del escenario y al mismo tiempo esposaron a todas las personas del público."},
				{
					"videoURL": "1978 -  presa en La Plata "
				}
			]
		},
		{
			"year":"1979",
			"type": "bio",
			"content":
			[
				{"text": "Mercedes en 1979 decide exiliarse durante cuatro años. Primero viaja a Francia y luego a España. Años dolorosos. En 1978 había fallecido su segundo marido, Pocho Mazitelli. Así cuenta esos tiempos: “Todo fue difícil e iba sola para todos lados, manejando de Madrid a París. Allá tuve que aprender hasta otra manera de cantar, porque miraba gente que ni entendía mi idioma”."},
				{
					"imageURL": "1979 - carta triple a.jpeg"
				},
				{
					"videoURL": "1979 - LA MUERTE DE POCHO Y EL EXILIO"
				}
			]
		},
		{
			"year":"1980",
			"type": "discos",
			"content":
			[
				{"text": "Publicó Gravado ao vivo no Brasil."},
				{
					"imageURL": "17_Gravado ao vivo no Brasil (1980).jpg"
				}
			]
		},
		{
			"year":"1982",
			"type": "colaboraciones",
			"content":
			[
				{"text": "Volvió a la Argentina en febrero de 1982. Y realizó una serie de 13 recitales históricos a sala repleta en el Teatro Ópera de Buenos Aires, que se convirtieron en un acto cultural contra la dictadura. Entre los invitados a los shows estuvieron León Gieco y Charly García. Mercedes Sosa entendía que dentro del Movimiento del Nuevo Cancionero debía incluirse al rock argentino. De esos shows salió el disco Mercedes Sosa en Argentina."},
				{
					"imageURL": "18_ Mercedes Sosa en Argentina (1982).jpg"
				},
				{
					"imageURL": "1982 - opera II.jpeg"
				},
				{
					"imageURL": "1982 - opera.jpeg"
				}
			]
		},
		{
			"year":"1983",
			"type": "discos",
			"content":
			[
				{"text": "En 1983 participó en el Concierto por la Paz en Centroamérica en solidaridad con el gobierno sandinista de Nicaragua. Además, ese año grabó Como un pájaro libre. El título del disco dio nombre a una película documental dirigida por Ricardo Wullicher en la que se registran los recitales que la cantante realizó en el estadio de Ferrocarril Oeste."},
				{
					"imageURL": "19_ Recital (1983).jpg"
				},
				{
					"videoURL": "1983 - con charly en ferro"
				}
			]
		},
		{
			"year":"1984",
			"type": "discos",
			"content":
			[
				{"text": "A partir de 1984 Mercedes Sosa volvería a una producción constante. En ese momento lanzó ¿Será posible el Sur?"},
				{
					"imageURL": "20_ Sera posible el Sur (1984).jpg"
				}
			]
		},
		{
			"year":"1985",
			"type": "colaboraciones",
			"content":
			[
				{"text": "Público dos discos: Yo vengo a ofrecer mi corazón y Corazón americano, que fue un registro del recital que realizó junto a Milton Nascimento y León Gieco."},
				{
					"imageURL": "21_Vengo a ofrecer mi corazon (1985).jpg"
				},
				{
					"imageURL": "1985 - Mercedes Sosa, León Gieco _ Milton Nascimento - 1985 - Corazón americano.jpeg"
				}
			]
		},
		{
			"year":"1986",
			"type": "discos",
			"content":
			[
				{"text": "Público Mercedes Sosa 86"},
				{
					"imageURL": "22_Mercedes Sosa _86 (1986).jpg"
				}
			]
		},
		{
			"year":"1990",
			"type": "bio",
			"content":
			[
				{"text": "Con la llegada de la década del noventa la carrera de Mercedes Sosa tuvo una proyección internacional que no había tenido hasta entonces. Empezó a ser conocida con el nombre de “La Voz de América Latina”. Sus shows empezaron a aparecer en escenarios icónicos de distintas partes del mundo: el Lincoln Center, el Carnegie Hall, el Mogador de París, el Concertgebouw de Ámsterdam y hasta el Coliseo de Roma."},
				{
					"imageURL": "1990 - coliseo romano.jpeg"
				}
			]
		},
		{
			"year":"1991",
			"type": "discos",
			"content":
			[
				{"text": "En 1991 publicó su álbum De mi."},
				{
					"imageURL": "23_ De mí (1991).jpg"
				}
			]
		},
		{
			"year":"1992",
			"type": "discos",
			"content":
			[
				{"text": "En 1992, lanzó Voz y sentimiento, disco que finalmente pudo presentar en Chile, una vez que terminó la dictadura."},
				{
					"imageURL": "1992 - Voz y sentimiento.jpg"
				}
			]
		},
		{
			"year":"1993",
			"type": "discos",
			"content":
			[
				{"text": "Publicó Sino."},
				{
					"imageURL": "25_ 30 años (1993).jpg"
				},
				{
					"imageURL": "26_ Amigos mios (1993).jpg"
				},
				{
					"imageURL": "1993 - mercedessosasino.jpeg"
				}
			]
		},
		{
			"year":"1994",
			"type": "discos",
			"content":
			[
				{"text": "Publicó Gestos de amor y En familia."},
				{
					"imageURL": "27_ Gestos de amor (1994).jpg"
				},
				{
					"imageURL": "1994 - disco en familia.jpeg"
				}
			]
		},
		{
			"year":"1995",
			"type": "bio",
			"content":
			[
				{"text": "En 1995 decidió que no cantaría más en la provincia de Tucumán ya que el represor Antonio Domingo Bussi (condenado a cadena perpetua por crímenes de lesa humanidad en 2008) había sido electo como gobernador de la provincia. Recién el 10 de diciembre de 1999 Bussi dejó su cargo​ y 16 días después la Negra volvió a cantar en Tucumán."}
			]
		},
		{
			"year":"1996",
			"type": "discos",
			"content":
			[
				{"text": "Publicó el álbum Escondido en mi país (1996)."},
				{
					"imageURL": "1996 - disco_escondida en mi pais.jpeg"
				}
			]
		},
		{
			"year":"1997",
			"type": "colaboraciones",
			"content":
			[
				{"text": "En la edición de Cosquín de 1997, realizada el 26 de enero, ocurrió un hecho que fue clave en la historia del festival. Cuando Mercedes subió al escenario invitó a Charly García a cantar con ella “Rezo por vos”, “Inconsciente colectivo”, “De mí” y el Himno Nacional. El público se volvió loco.Ese concierto fue la semilla del proyecto titulado Alta fidelidad (1997), un disco que grabaron Sosa y García ese mismo año. Fueron versiones de temas de Charly, cantados por ambos, y con muchos músicos invitados, entre los que estaban: Pedro Aznar, Luis Alberto Spinetta, Juanse, Nito Mestre, María Gabriela Epumer y Andrés Calamaro."},
				{
					"imageURL": "1997 - alta fidelidad.jpeg"
				},
				{
					"videoURL": "1997 - cosquin con charly"
				}
			]
		},
		{
			"year":"1998",
			"type": "premios",
			"content":
			[
				{"text": "En 1998 grabó uno de sus discos más importantes: Al despertar. El disco consiguió ganar el Premio Gardel al Disco del Año. Esa fue la primera vez en la historia que una mujer consiguió ese premio."},
				{
					"imageURL": "1998 - al despertar.jpeg"
				},
				{
					"imageURL": "1998 - gardel de oro.jpeg"
				}
			]
		},
		{
			"year":"1999",
			"type": "colaboraciones",
			"content":
			[
				{"text": "En 1999 cantó con Luciano Pavarotti en el estadio del Club Boca Juniors de Buenos Aires."},
				{
					"imageURL": "1999 - con pavarotti 3.jpeg"
				}
			]
		},
		{
			"year":"2000",
			"type": "disco",
			"content":
			[
				{"text": "Empezados los años dos mil, Mercedes publicó un disco en vivo: Acústico en el Gran Rex. "}
			]
		},
		{
			"year":"2002",
			"type": "colaboraciones",
			"content":
			[
				{"text": "Al año siguiente, en 2002, empezó un proyecto colaborativo, con Victor Heredia y León Gieco, llamado Argentina quiere cantar. Se trató de una gira de conciertos que dieron los tres por diferentes lugares de la Argentina que sucedieron entre 2003 y 2005. En paralelo tendría otro proyecto más, también en colaboración, pero con la pianista Martha Argerich. Se trató de un recital a dúo en el teatro Colón."},
				{
					"imageURL": "2002 - argentina quiere cantar dico.jpeg"
				},
				{
					"imageURL": "2002 - Mercedes Sosa Martha Argerich. 3.jpeg"
				}
			]
		},
		{
			"year":"2005",
			"type": "colaboraciones",
			"content":
			[
				{"text": "En 2005 publicó Corazón libre. El álbum fue muy premiado: ganó un Grammy Latino y otro Premio Gardel. A partir de ese momento la salud de Mercedes empezó a deteriorarse. "},
				{
					"imageURL": "2005 - Mercedes-Sosa grammy.jpeg"
				}
			]
		},
		{
			"year":"2007",
			"type": "bio",
			"content":
			[
				{"text": "En 2007 participó fue la figura principal del acto realizado el 10 de diciembre por el retorno de la democracia y la asunción de Cristina Fernández de Kirchner como presidenta. "},
				{
					"imageURL": "2007 - con cristina.jpeg"
				}
			]
		},
		{
			"year":"2008",
			"type": "colaboraciones",
			"content":
			[
				{"text": "El 30 de junio de 2008 cantó en Tucumán para los presidentes de los países miembros y asociados del Mercosur. Durante ese año empezó a grabar Cantora, que sería su último disco -y uno de los más ambiciosos- donde canta 34 canciones a dúo con destacados cantantes argentinos y de distintas partes de América Latina. Además, cierra con una versión del himno nacional argentino. Volvió a demostrar su total desprejuicio sobre los géneros musicales y grabó con: René de Calle 13, Julieta Venegas, Fito Páez, Gustavo Cerati, Luis Alberto Spinetta, Liliana Herrero, León Gieco, Teresa Parodi, Jorge Drexler, Caetano Veloso, Soledad, Orozco-Barrientos, Gustavo Santaolalla y Vicentico, por mencionar algunos. Gracias a este álbum se llevó dos premios Grammy Latino: mejor álbum de folklore y mejor diseño de portada. Además, Cantora fue lanzado junto a una película documental que registra todos los viajes que hizo Mercedes para grabar las canciones con todos estos artistas. "},
				{
					"imageURL": "2008 - cantora.jpg"
				},
				{
					"videoURL": "2008 - cantora zamba del cielo"
				}
			]
		},
		{
			"year":"2009",
			"type": "bio",
			"content":
			[
				{"text": "En 2009, Mercedes falleció. El 18 de septiembre ingresó al Sanatorio de la Trinidad, en Buenos Aires, debido a una disfunción renal, la cual había evolucionado negativamente hacia una falla cardiorrespiratoria. El estado de salud se volvió crítico el 2 de octubre de 2009: a partir de entonces, el cuadro de salud de la artista de 74 años se había deteriorado. Finalmente, su organismo se deterioró con el correr de las horas y falleció a las 5 de la mañana del 4 de octubre de 2009. Sus restos fueron velados en el Congreso Nacional de la Argentina."},
				{
					"imageURL": "2009 - velorio.jpeg"
				}
			]
		},
		{
			"year":"MercedesEterna",
			"type": "bio",
			"content":
			[
				{"text": "Luego de su muerte se editaron cuatro discos que recopilaron canciones que estaban en otros álbumes o que habían sido quitadas de selecciones oficiales, como las que fueron censuradas durante la dictadura. Estos discos son: Censurada (2011), Siempre en ti (2013), Ángel (2014) y Lucerito (2015).Su voz permitió que todo un mundo conociera a los creadores de Latinoamérica, logrando el amor y reconocimiento de sus pares, y el agradecimiento de su público a lo largo de varias generaciones.Desde  invitamos a recorrer gran parte de su intensa vida y conocer aún más el valor de su legado y compromiso con la humanidad."},
				{
					"imageURL": "Mercedes eterna - foto final.jpeg"
				}
			]
		}
		
	]
}