{
	"data":
	[
		{
			"year":"1935",
			"type": "audio",
			"content":
			[
				{
					"text": "Haydée Mercedes Sosa nació el 9 de julio de 1935 en San Miguel de Tucumán, provincia de Tucumán. Cabe destacar que el 9 de julio es el Día de la Independencia de la Argentina y que el texto que declaró independiente al país se firmó también en Tucumán. Descendiente de calchaquíes, franceses y españoles, su padre era un obrero de la industria azucarera que trabajaba en el ingenio Guzmán, mientras que su madre trabajaba de lavandera para familias más acomodadas.6"
				},
				{
					"imageURL": "niña sosa 2.jpeg.crdownload.jpg"
				},
				{
					"text": "Originariamente sus padres habían acordado nombrarla Marta Mercedes, pero en el registro civil, su padre lo cambió por Haydeé Mercedes. Pese a ello, su madre, su familia y sus seres cercanos nunca utilizaron el nombre legal y siguieron llamándola Marta."
				},
				{
					"imageURL": "casa_de_la_infancia_2.jpeg"
				},
				{
					"text": "'Mi mamá dice que mi papá se olvidó mi nombre adrede cuando me fue a inscribir al Registro Civil. Y me puso Haydeé Mercedes en vez de Marta Mercedes. Mi mamá quería que de primer nombre yo me llamara Marta. Así sin hache: Marta. Claro, como es lógico, en mi casa mandaba mi papá, pero claro, como es lógico, siempre se terminaba haciendo lo que quería mi mamá. Y entonces todos desde que me recuerdo me vienen llamando Marta. Soy la Marta, y me gusta mucho más ser la Marta que Mercedes Sosa. Esto nadie lo cree, pero es así... Al final, puertas adentro las cosas son como las madres quieren, y puertas afuera son como la gente manda. En mi casa definitivamente soy la Marta. Para la gente definitivamente soy la Negra.'"
				},
				{
					"text": "Mercedes Sosa."
				},
				{
					"imageURL": "parque 9 de julio 2.jpeg"
				}
			]
		},
		{
			"year":"1950",
			"type": "audio",
			"content":
			[
				{"text": "alksjd alsjdajksdh kasjd"}
			]
		},
		{
			"year":"1959",
			"type": "audio",
			"content":
			[
				{"text": "alksjd alsjdajksdh kasjd"}
			]
		},
		{
			"year":"2015",
			"type": "audio",
			"content":
			[
				{"text": "alksjd alsjdajksdh kasjd"}
			]
		}
	]
}